"CFBundleDisplayName" = "Back-up en synchronisatie van Google";
"Google drawing" = "Google-tekening";
"CFBundleName" = "Back-up en synchronisatie";
"Google table" = "Google-tabel";
"Google presentation" = "Google-presentatie";
"Google spreadsheet" = "Google-spreadsheet";
"Google Drive link" = "Google Drive-link";
"Google document" = "Google-document";
"Google form" = "Google-formulier";
